/* About button */
"About" = "Om";

/* Lanuage toggle button English to Swedish */
"Eng to Swe" = "Eng. till sv.";

/* Alert OK button */
"OK" = "OK";

/* Search placeholder */
"Search" = "Sök";

/* Search Error alert title */
"Search Error" = "Sökfel";

/* Language toggle button Swedish to English */
"Swe to Eng" = "Sv. till eng.";

/* Error message when unable to contact Lexin */
"Unable to reach the Lexin website" = "Kan inte nå Lexin";

/* %@ not found */
"Word not found" = "%@ hittades inte";

